QassimFarid.ejs-language-support
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
deerawan.vscode-dash
dsznajder.es7-react-js-snippets
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.code-runner
humao.rest-client
kumar-harsh.graphql-for-vscode
mikestead.dotenv
ms-python.python
rebornix.nova
robertohuertasm.vscode-icons
Shan.code-settings-sync
stormwarning.json-template
